<template>
  <div id="instructions">
    <p>欢迎您，这是说明页面</p>
    <p>作为云平台管理员，您可以在这里这</p>
    <p>发布需求：您可以在这里发布您在实际生产过程中遇到的问题</p>
    <p>资源查找：您可以直接查看SoM平台的资源列表</p>
    <p>您可以搜索您需要的资源</p>
    <p>如果您觉得资源适合您的需求，您可以直接联系卖家</p>
    <p>也可以直接加入购物车</p>
    <p>也可以直接收藏</p>
    <p>也可以点击喜欢一下</p>
    <p>欢迎您提出宝贵的意见</p>
    <p>感谢您的支持，希望您提出宝贵的意见</p>
    <p>遇到问题，您也可以直接询问客服</p>
    <p>当然，如果您遇到交易中的不愉快或者违法以及违反平台规定的现象，请您及时举报</p>
    <p>希望与大家一起共建和谐的云制造共享环境</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
    <p>这是说明页面，哈哈</p>
  </div>
</template>

<script>
export default {
  name: "AdmInstructions"
}
</script>

<style>
</style>